[
    {
        "pacific": [
            {
                "id": 0,
                "title": "The Pacific Ocean was named by Ferdinand Magellan",
                "curiosity": "Explorer Ferdinand Magellan was the first European to sail through the dangerous straits to South America. He set sail from Spain on September 20, 1519, with five ships and 270 men. Along the coast, he sought out anyway through, failing several times until he ended up finding the strait along the tip of the continent, where Tierra del Fuego separates from the mainland. There, he discovered what’s now known as the Magellan Strait. It was on this journey, which was undertaken in order to circumnavigate the globe, the Magellan, also named the Pacific Ocean. When he entered into the new ocean waters, he found them to be unusually calm, inspiring him to name the ocean “Pacific,” from the Latin pacificus, meaning “tranquil.” ",
                "curiosityImage": "https://justfunfacts.com/wp-content/uploads/2016/11/pacific-ocean.jpg"
            },
            {
                "id": 1,
                "title": "The Pacific Ocean is shrinking",
                "curiosity": "The ocean is shrinking around one inch every year. This is due to the effects of plate tectonics under the water. It’s occurring around three sides of the basin, while at the same time, the Atlantic Ocean is growing by the same amount every year. ",
                "curiosityImage": "https://www.worldatlas.com/r/w768/upload/c6/50/49/ocean-is-shrinking.jpg"
            },
            {
                "id": 2,
                "title": "The first European to discover the Pacific Ocean was Vasco Núñez de Balboa",
                "curiosity": "Vasco Núñez de Balboa crossed the Isthmus of Panama and entered the Pacific Ocean in 1513, meaning he was the first European to see of sail within it. The 16th century explorer was leading an expedition in search of gold and spotted the ocean. Vasco Núñez de Balboa claimed it and all its lands for Spain. ",
                "curiosityImage": "https://upload.wikimedia.org/wikipedia/commons/6/68/Retrato_de_Vasco_Nu%C3%B1ez_de_Balboa_%281475-1517%29_-_An%C3%B3nimo.jpg"
            },
            {
                "id": 3,
                "title": "The deepest point in the Pacific Ocean is in the Mariana Trench ",
                "curiosity": "Vasco Núñez de Balboa crossed the Isthmus of Panama and entered the Pacific Ocean in 1513, meaning he was the first European to see of sail within it. The 16th century explorer was leading an expedition in search of gold and spotted the ocean. Vasco Núñez de Balboa claimed it and all its lands for Spain. ",
                "curiosityImage": "https://static.scientificamerican.com/sciam/cache/file/E2E9BDB3-5F41-4D2B-AB11BABC728F2A78_source.jpg"
            },
            {
                "id": 4,
                "title": "The Pacific Ocean is 63.8 million square miles",
                "curiosity": "The Pacific Ocean is the largest and deepest ocean on earth. It boasts an impressive average depth of 13,000 feet (4,000 kilometers) and covers more than 30% of the Earth’s surface. The ocean holds more than half of the Earth’s open water supply. ",
                "curiosityImage": "https://science4fun.info/wp-content/uploads/2022/02/Pacific-Ocean-Map.jpg"
            },
            {
                "id": 5,
                "title": "The Pacific Ocean Basin contains 75% of the world’s volcanoes",
                "curiosity": "The Pacific Ocean volcanoes form a ring around the ocean basin known as the Ring of Fire. The area is prone to earthquakes and other disturbances due to the tectonic and oceanic plates’ arrangement. The latter can move under the former, sometimes leading to tsunamis. The most famous eruption that occurred in 1883 with Krakatoa killed almost 37,000 people and affected many more with resulting earthquakes, a cloud of ash and dust, as well as tsunamis. Despite Ferdinand Magellan describing the ocean as a ‘peaceful sea’, the existence of the Pacific Ring of Fire shows that it is far from accurate.",
                "curiosityImage": "https://science4fun.info/wp-content/uploads/2022/02/Pacific-Ocean-Map.jpg"
            },
            {
                "id": 6,
                "title": "The Pacific Ocean contains the Great Barrier Reef",
                "curiosity": "There are many coral platforms around the world, however the Pacific houses the greatest of them all. The Great Barrier Reef is the largest coral reef in the world, stretching for more than 1,429 miles or around 2,300 kilometers. It’s labeled as a World Heritage Site and is one of the seven wonders of the natural world. It is made up of 2,900 individual reefs and around 900 small islands. The reef is located in the Coral Sea, off the coast of Queensland, Australia. It is often cited as one of the most beautiful places in the world. But, it is also one of the most fragile. It’s a popular tourist destination where one can snorkel, fly, or cruise around the coral formations. The Great Barrier Reef is also the only living thing on earth visible from space. ",
                "curiosityImage": "https://cdn.britannica.com/64/155864-050-34FBD7A2/view-Great-Barrier-Reef-Australia-coast.jpg"
            },
            {
                "id": 7,
                "title": " The Pacific Ocean is home to at least six endangered species",
                "curiosity": "Marine species such as whales, sea turtles, sea otters, seals, and sea lions call the Pacific Ocean home. Scientists and activists alike are becoming increasingly concerned with the future outlook of marine life within the Pacific. They are at the mercy of hunters, by-catch, netting, an increase in their natural predators, and a decrease in their natural prey. These animals depend on the balance of the ocean ecosystem to survive. Increasing oil pollution in the South Pacific and the South China sea are also adversely impacting the marine populations. With the combination of changing climate and increasing pollution, it is vital that work is done to protect our sea animals. ",
                "curiosityImage": "https://i.pinimg.com/736x/95/08/7e/95087ef64165d04704c4c27770be3b97.jpg"
            },
            {
                "id": 8,
                "title": "Humans used the Pacific Ocean for migration in 3000 BC",
                "curiosity": "The ocean may have been officially “discovered” in 1521, but travellers have used it for much longer. Canoe travel, especially around Taiwan, during this period was becoming significantly more important for trade and migration. Although navigation was far more primitive back then, and they only had the basic types of tools, they most likely used the same trade winds and equatorial currents that we use to this day.",
                "curiosityImage": "https://somewheresvilledotorg.files.wordpress.com/2013/09/balboa.jpg"
            },
            {
                "id": 9,
                "title": "The Pacific Ocean contains the Great Pacific Garbage Patch ",
                "curiosity": "The garbage patch, which is located in the North Pacific Gyre, is an ever-growing collection of human refuse and marine debris. Gyres are systems of circulating can currents, similar to whirlpools, although much larger. There are five gyres in the oceans, one in the Indian and two in the Atlantic and Pacific Oceans. While the Great Pacific Garbage Patch is not the only garbage patch, it is the biggest and most commonly discussed. ",
                "curiosityImage": "https://imageio.forbes.com/blogs-images/scottsnowden/files/2019/05/GreatPacificGarbagePatch.jpg?height=438&width=711&fit=bounds"
            }
  
]},
{
    "atlantic": [
        {
            "id": 0,
            "title": "The Atlantic Ocean is connected to all the other oceans ",
            "curiosity": "Other oceans are all connected with the Atlantic Ocean. The Atlantic connected the Arctic Ocean to the north. It borders the Antarctic ocean to the south. It is also connected to the Indian Ocean from the southeast. It is connected to the Pacific Ocean on the southwest side. ",
            "curiosityImage": "https://www.coolkidfacts.com/wp-content/uploads/2022/06/Atlantic-Ocean.jpg"
        },
        {
            "id": 1,
            "title": "The Atlantic Ocean has the largest drainage area",           
            "curiosity": "Some of the world’s largest rivers feed the Atlantic Ocean. Rivers like the Amazon, Mississippi, Niger, and Congo flow into the Baltic and Mediterranean seas. These seas eventually flow and drain into the Atlantic Ocean. ",
            "curiosityImage": "https://www.worldatlas.com/r/w768-q80/upload/d4/3e/7f/shutterstock-259431314.jpg"
        },
        {
            "id": 2,
            "title": "Its name comes from Greek Mythology ",
            "curiosity": "The word “Atlantikos” or  “Atlantic” comes from a Greek word.  It means the “Sea of the Atlas.” Atlas was the head of the Titans in Greek Mythology. He had waged war against the Olympians and lost the battle. This led to the Greek god Zeus punishing him. Stesichorus was the first Greek poet who used the word “Atlantic” in 600 BC. In writing, the Histories of Herodotus first mentioned this name in 450 BC. ",
            "curiosityImage": "https://cdn.britannica.com/44/36044-004-3F815ABB/coast-Labrador-Can-Sea-embayment-Atlantic-Ocean.jpg"
        },
        {
            "id": 3,
            "title": "It is the final resting place of the Titanic ",
            "curiosity": "A massive North Atlantic Iceberg hit the RMS Titanic on 14th April 1912. The ship hit the iceberg. This destroyed parts of the starboard and six watertight compartments. The ship sunk into the Atlantic after a few hours. Around 1,500 people died in this shipwreck.  ",
            "curiosityImage": "https://www.coolkidfacts.com/wp-content/uploads/2022/06/Front-of-the-Titanic-600x811.jpg"
        },
        {
            "id": 4,
            "title": "It is the first ocean to be crossed by a plane",
            "curiosity": "Three US Navy flying boats set out from the seas outside of New York City in May 1919. These flying boats set out with a goal in mind. They wished to fly across the Atlantic ocean. This was something that no other aircraft had ever done before. This goal made the Atlantic ocean to be the first ocean to be crossed by a plane. Out of the three flying boats, only one of them completed the journey. ",
            "curiosityImage": "https://previews.123rf.com/images/dani3315/dani33150909/dani3315090900003/5534963-white-civil-airplane-over-the-atlantic-ocean-flying-to-europe.jpg"
        },
        {
            "id": 5,
            "title": "The Bermuda Triangle is in the Atlantic Ocean ",
            "curiosity": "We have all read mysterious and terrifying stories about the Bermuda triangle. This mysterious place is located in the Atlantic Ocean. It is surrounded by Miami, Bermuda, and Peurto Rico. There have been several stories about the Bermuda Triangle. Over 50 ships and 20 planes have gone missing in this area. However, the Bermuda Triangle remains to be one of the busiest shipping lanes in the world.  ",
            "curiosityImage": "https://upload.wikimedia.org/wikipedia/commons/3/33/Bermuda_Triangle.png"
        },
        {
            "id": 6,
            "title": "The Atlantic Ocean is about 150 years old ",
            "curiosity": "The earth was only one massive chunk of landmass hundreds of millions of years ago. This landmass was called Pangea. In this period of time, the Atlantic ocean did not exist at all! The Pangea began to break apart around 180 million years ago. This was when the landmasses of the western and easter hemisphere floated apart. This led to the creation of the Atlantic Ocean basin. This basin got filled up with water over time.",
            "curiosityImage": "http://www.scotese.com/images/19F150v4.jpg"
        },
        {
            "id": 7,
            "title": "The Atlantic Ocean has large islands",
            "curiosity": "The Atlantic Ocean has some of the largest islands in the world. The biggest of these islands is Greenland. Ireland, Cuba, and Great Britain are other large islands on this ocean.  ",
            "curiosityImage": "https://www.coolkidfacts.com/wp-content/uploads/2022/06/Large-islands-600x801.jpg"
        },
        {
            "id": 8,
            "title": "The Atlantic Ocean has fewer islands",
            "curiosity": "Even though the Atlantic Ocean has some of the largest islands, the number is less. The Pacific Ocean has the most number of islands. It has around 25,000 islands in total. ",
            "curiosityImage": "https://eoimages.gsfc.nasa.gov/images/imagerecords/41000/41323/ISS021-E-011832_lrg.jpg"
        },
        {
            "id": 9,
            "title": "One section of the Atlantic Ocean is called “Iceberg Alley.” ",
            "curiosity": "A section of the northwestern Atlantic is called the “Iceberg Alley.” This is because there are a significant number of icebergs in this section of the ocean. These icebergs are a threat to the ships that travel in this part of the ocean. After they break off from the Arctic Glacier, they drift off to the North Atlantic Ocean. ",
            "curiosityImage": "https://media.wired.com/photos/59265ad6af95806129f4f27d/master/pass/RTS12T6Ab.jpg"
        }

]},
{
    "indian": [
        {
            "id": 0,
            "title": "Covers 20% of the Earth Surface ",
            "curiosity": "The first bit of Indian Ocean information that gets hold of anyone’s attention is its size. And it does not just look huge, it is huge. Covering almost 20% of the earth’s total surface, the Indian Ocean makes a huge contribution to the water load of the world.",
            "curiosityImage": "https://www.teahub.io/photos/full/186-1863252_indian-ocean-map-indian-ocean-map-with-islands.jpg"
        },
        {
            "id": 1,
            "title": "Several Continents by its sides/ Unique Location",           
            "curiosity": "The Indian Ocean is bound by a number of continents on each side with the Indian subcontinent towards the north, Africa towards the west, The Sunda Islands and Australian lands towards the east and Antarctica towards the south. The geographical facts about the Indian Ocean depict the diversity of this Ocean through 57 islands groups, 16 African countries and 18 Asian countries being connected directly through its waters. Many other smaller ports or larger cities are connected indirectly through navigational options of this ocean. ",
            "curiosityImage": "https://www.kids-world-travel-guide.com/images/mauritius_island_io_ssk_89122759.jpeg"
        },
        {
            "id": 2,
            "title": "The Highest Point is at the Sea Level Itself",
            "curiosity": "Owing to the depth of this ocean, it is interesting Indian Ocean information is that the lowest part of this ocean is about 7,258 m deep-lying on the Java Trench of the Sunda Shelf while its highest point is at sea level.",
            "curiosityImage": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Paracas_National_Reserve%2C_Ica%2C_Peru-3April2011.jpg/1200px-Paracas_National_Reserve%2C_Ica%2C_Peru-3April2011.jpg"
        },
        {
            "id": 3,
            "title": " Limited Marine Life",
            "curiosity": "A rather interesting bit of information on the Indian Ocean is its limited marine animal life which is due to a higher water temperature of this ocean. This ocean is the warmest ocean in the world and offers little scope to plankton and other species for growth.",
            "curiosityImage": "https://www.naturalworldsafaris.com/media/3070/nws-st-indian-ocean-reef-shark.jpg?width=940"
        },
        {
            "id": 4,
            "title": "Has Unique Chemical and Physical Properties",
            "curiosity": "This ocean holds a unique place owing to its properties. As mentioned in the Indian Ocean facts, the water here has highest concentration of dissolved and floating hydrocarbons, has maximum negative water balance and is single source of water of highest and lowest salinity levels.",
            "curiosityImage": "https://publishing.cdlib.org/ucpressebooks/data/13030/6r/kt167nb66r/figures/kt167nb66r_fig193.gif"
        },
        {
            "id": 5,
            "title": "Has World’s Most Important Ports",
            "curiosity": "Indian Ocean has ports that belong to different continents. Chennai, Mumbai and Kolkata are the Indian ports of this ocean while Colombo of Sri Lanka, Durban and Richards Bay in South Africa, Jakarta in Indonesia and Melbourne in Australia make the other important ports of this ocean.",
            "curiosityImage": "https://static.toiimg.com/photo/msid-64411591/64411591.jpg"
        },
        {
            "id": 6,
            "title": "Has Several Tectonic Plate Boundaries",
            "curiosity": "What is probably one of the little known facts about the Indian Ocean is that it bears many tectonic plate boundaries including the Rodrigues Triple Point where African, Indo-Australian and Antartic continental plates merge.",
            "curiosityImage": "https://www.researchgate.net/publication/354466595/figure/fig1/AS:1096253693796366@1638378656773/Tectonic-map-of-the-Indian-Ocean-showing-outlines-of-Anomalies-II-III-and-VII-and-Late.png"
        },
        {
            "id": 7,
            "title": "Has Lowest Oxygen Content",
            "curiosity": "Waters in the Indian Ocean have one of the lowest oxygen content of the world owing to greater evaporation rate in this ocean than its run off or precipitation influx. This makes life growth in Indian Ocean rather unique.",
            "curiosityImage": "https://ars.els-cdn.com/content/image/1-s2.0-S007966111300027X-gr2.jpg"
        },
        {
            "id": 8,
            "title": "6000km of River Run",
            "curiosity": "This ocean receives about 6000 km of river run off from various parts including rivers like Ganges and Brahmaputra- two of the largest rivers. Due to the closeness to equator, the evaporation rate here remains considerably high.",
            "curiosityImage": "https://images.theconversation.com/files/339238/original/file-20200602-133924-1l7rs6c.jpg?ixlib=rb-1.1.0&q=45&auto=format&w=754&fit=clip"
        },
        {
            "id": 9,
            "title": "Oil Deposit that Accounts to 40% of World Production",
            "curiosity": "Indian Ocean has its own contribution in the world trade. Besides the navigation routes and mineral deposits, this ocean also has many oil deposits which make about 40 percent of total world production.",
            "curiosityImage": "https://www.shell.us/energy-and-innovation/energy-from-deepwater/working-with-local-businesses-to-develop-americas-energy-resources/_jcr_content/pagePromo/image.img.960.jpeg/1528965281855/cardamom-subsea-system.jpeg?imwidth=960"
        }

]},
{
    "arctic": [
        {
            "id": 0,
            "title": "BIRD POOP HELPS KEEP THE AREA COOL ",
            "curiosity": "A study recently published in Nature Communications found that the massive amounts of bird guano in the Arctic release gases that contribute to cloud cover, which in turn slightly reduces the temperature of the surrounding air.",
            "curiosityImage": "https://nas-national-prod.s3.amazonaws.com/styles/article_hero_inline/s3/web_shutterstock_509287165.jpg?itok=srC79msJ"
        },
        {
            "id": 1,
            "title": "THE ARCTIC COMES TO LIFE DURING WINTER.",           
            "curiosity": "In some Arctic Ocean habitats, wildlife is even more active during the region’s long, desolate winter than it is in the summer. According to a recent study in Current Biology, “Biodiversity, abundance, growth, and reproduction in habitats studied were at similar or higher levels than in warmer months.” Researchers counted lots of plankton, crustaceans that aren’t often observed during summer, as well as certain cod and haddock species and a surprising number of birds.",
            "curiosityImage": "https://www.intrepidtravel.com/sites/intrepid/files/styles/low-quality/public/Beluga.jpg"
        },
        {
            "id": 2,
            "title": "IT’S HOME TO THE WORLD’S BIGGEST, MOST SECURE SEED STORAGE FACILITY.",
            "curiosity": "More than 800 miles beyond the Arctic Circle lies the Svalbard Global Seed Vault, a storage facility run by the Norwegian government. The structure, which was built into the permafrost, holds seeds for more than 4000 plant species—including life-sustaining food crops—keeping them safe in the event of natural or manmade disasters.",
            "curiosityImage": "http://cdn.cnn.com/cnnnext/dam/assets/210111223234-canadian-arctic-archipelago-file-2017.jpg"
        },
        {
            "id": 3,
            "title": "THE FIRST MAN TO REACH THE NORTH POLE WAS OVERLOOKED FOR DECADES.",
            "curiosity": "Robert Peary (1856-1920) claimed to have been the first man to reach the geographic North Pole, in 1909. Today, however, experts believe that it was his assistant, an African-American man by the name of Matthew Henson (1866-1955), who actually deserves the distinction. By the time Peary and Henson neared their destination, Peary was struggling with a bad case of frostbite, leaving him unable to walk. (He had to be pulled along on a sled instead.) As they got closer to the North Pole, Henson and two guides went ahead on foot, but accidentally overshot their destination—which meant that Henson technically reached the Pole about 45 minutes before Peary did.",
            "curiosityImage": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Arctic_Ocean_-_en.png/280px-Arctic_Ocean_-_en.png"
        },
        {
            "id": 4,
            "title": "LOTS OF PEOPLE LIVE THERE.",
            "curiosity": "Despite its harsh conditions, more than 4 million people call the Arctic region home. The Arctic Circle encompasses parts of the U.S., Russia, Finland, Sweden, Iceland, Greenland, and Norway. Its economy amounts to around $230 billion annually, which is about the same as Portugal and Ireland.",
            "curiosityImage": "https://arctic.ru/images/28/08/280896.jpg"
        },
        {
            "id": 5,
            "title": "THERE’S AN INTERGOVERNMENTAL ARCTIC FORUM.",
            "curiosity": "Countries whose borders fall within the Arctic Circle are part of the Arctic Council, which, according to its website, “is the only circumpolar forum for political discussions on Arctic issues, involving all the Arctic states, and with the active participation of its Indigenous Peoples.” The Council works to assess, and come up with solutions for, the environmental and social issues faced by the people and wildlife living there.",
            "curiosityImage": "https://wwf.ca/wp-content/uploads/2013/09/WEB_257324.jpg"
        },
        {
            "id": 6,
            "title": "THE WORD ARCTIC IS DERIVED FROM THE GREEK, ARKTOS.",
            "curiosity": "Arktos means “bear,” and refers not to the region’s native polar bears, but to the constellation containing the North Star, Ursa Minor. (Ursa is Latin for “bear.”)",
            "curiosityImage": "https://www.letelegramme.fr/images/2021/09/12/apres-plus-de-trois-jours-de-voyage-au-depart-de-mourmansk_5894949_676x339p.jpg"
        },
        {
            "id": 7,
            "title": "THE ARCTIC OCEAN IS THE WORLD’S SMALLEST.",
            "curiosity": "It comprises 5.4 million square miles. By comparison, the Atlantic Ocean covers 41.1 million square miles, and the Pacific 62.46 million square miles.",
            "curiosityImage": "https://cdn.hswstatic.com/gif/arctic-ocean.jpg"
        },
        {
            "id": 8,
            "title": " THE NORTH POLE IS MUCH WARMER THAN THE SOUTH POLE.",
            "curiosity": "The Arctic is mostly ocean surrounded by land, while Antarctica is mostly land surrounded by ocean. So while significant portions of both are covered in sheets of ice, the water underneath the Arctic ice cap (which sits only about a foot above the water) can trap heat and help warm the surrounding air. In Antarctica, as Scientific American put it, “the surface of the ice sheet at the South Pole is more than 9000 feet in elevation—more than a mile and a half above sea level.” (Higher elevations, of course, result in colder temps.) The average summer temperature at the North Pole is 32°F. At the South Pole, it’s -18°F.",
            "curiosityImage": "https://ane4bf-datap1.s3-eu-west-1.amazonaws.com/wmocms/s3fs-public/styles/featured_media_detail/public/news/featured_media/unnamed_1_0.jpg?FMDUtSVh9vxwzDRlqxM.VVvGPnHm90gD&itok=_O7W16mq"
        },
        {
            "id": 9,
            "title": " SANTA’S NORTH POLE HOME WAS DREAMED UP BY A 19TH CENTURY CARTOONIST.",
            "curiosity": "The famous political cartoonist Thomas Nast began drawing illustrations of Santa Claus as part of an advertising campaign for Harper’s Weekly in the 1860s. In a few of his drawings, he made reference to the fact that Santa’s mailing address was the North Pole—a place that had already captured the world’s imagination, as they watched a number of explorers attempt to reach the frigid destination. As for the real St. Nicholas? He was born in what is now Turkey.",
            "curiosityImage": "https://i.insider.com/5c2119dbd4beaf7fee6f54c1?width=1000&format=jpeg&auto=webp"
        }

]},
{
    "Southern": [
        {
            "id": 0,
            "title": "Might be the driest place on Earth",
            "curiosity": "The Dry Valleys in Antarctica are the driest places on earth. With such low humidity and moisture on this portion of the continent, snow and ice cannot even accumulate, which leaves the valleys as just a dusty expanse of dirt. ",
            "curiosityImage": "https://www.kids-world-travel-guide.com/images/iceberg_shutterstock_185516678.jpg"
        },
        {
            "id": 1,
            "title": "Windiest place on Earth",           
            "curiosity": "Antarctica is, on average, the windiest place on earth. Scientists exploring this southerly landmass have reported wind speeds that have reached up to 200 miles per hour.",
            "curiosityImage": "https://www.worldatlas.com/r/w1200/upload/03/a7/e5/shutterstock-204022084.jpg"
        },
        {
            "id": 2,
            "title": "Biggest mass of ice in the world",
            "curiosity": "The Antarctic Ice Sheet is the single biggest mass of ice in the world and can sometimes be up to four miles thick. The continent as a whole contains about 90 percent of the planet's freshwater ice and around 70 percent of the total fresh water on earth!",
            "curiosityImage": "http://cdn.cnn.com/cnnnext/dam/assets/210111223234-canadian-arctic-archipelago-file-2017.jpg"
        },
        {
            "id": 3,
            "title": "Raising levels",
            "curiosity": "Scientists claim that if the West Antarctic Ice Sheet were to melt, it would raise global sea levels by about 16 feet. ",
            "curiosityImage": "https://global.hurtigruten.com/globalassets/photos/destinations/antarctica/landscape/2500x1250-iceberg-neko-harbour-antarktis-karsten-bidstrup.jpg?width=605&height=378&transform=DownFill"
        },
        {
            "id": 4,
            "title": "Largest ice shelf",
            "curiosity": "The Ross Ice Shelf - a floating tongue of ice that extends off the continent's main landmass - encompasses more than 510,000 square kilometres and is the largest ice shelf that has ever been discovered. ",
            "curiosityImage": "https://global.hurtigruten.com/globalassets/photos/destinations/antarctica/placesdestinations/passageschannelssea/lemaire-channel-antarctica-genna-roland2.jpg?width=817&height=522&center=0.45,0.61&transform=DownResizeCrop"
        },
        {
            "id": 5,
            "title": "World's biggest mountain ranges ",
            "curiosity": "While Antarctica is covered in ice, it actually holds one of the world's biggest mountain ranges - the Gamburtsev Mountains - which stretch out more than 1200 kilometres. The highest peaks are estimated to be around 2,800 meters or about one-third the size of earth's tallest mountain: Mount Everest. ",
            "curiosityImage": "https://global.hurtigruten.com/globalassets/photos/destinations/antarctica/landscape/2500x1250-iceberg-neko-harbour-antarktis-karsten-bidstrup.jpg?width=605&height=378&transform=DownFill"
        },
        {
            "id": 6,
            "title": "Lake Vostok",
            "curiosity": "Another interesting geographic feature hidden under the ice sheet is Lake Vostok, a freshwater lake buried under 4 kilometres of frozen water. This lake is about the size of Lake Ontario and is one of more than 200 different bodies of water that has been discovered beneath the ice.",
            "curiosityImage": "https://cdn.mos.cms.futurecdn.net/ryPjwtJdQWnoZ5XeXw29Je.jpg"
        },
        {
            "id": 7,
            "title": "Mount Erebus",
            "curiosity": "Antarctica is home to Mount Erebus - the southern-most active volcano in the world - as well as the only known "lava lakes", which have held liquid magma for eons despite the continent's frigid conditions. ",
            "curiosityImage": "https://upload.wikimedia.org/wikipedia/commons/4/4e/Mt_erebus.jpg"
        },
        {
            "id": 8,
            "title": " Research Stations",
            "curiosity": "There are 30 different countries that operate 80 research stations situated around the continent. The human inhabitants who occupy these facilities number around 4,000 during the summer months and only 1,000 during the long, harsh winters. ",
            "curiosityImage": "https://www.bas.ac.uk/wp-content/uploads/2015/05/60319b6a49e75870b4749f267102096d_1432207500.jpg"
        },
        {
            "id": 9,
            "title": " Sun never goes down!",
            "curiosity": "Conversely, during the summer months the sun does not set in Antarctica, which means it actually receives more sunlight than the equator during that time frame. ",
            "curiosityImage": "http://eprints.esc.cam.ac.uk/3252/2.haspreviewThumbnailVersion/Sunset%20%282%29.JPG"
        }

]}]
